<?php
$_['entry_email']                    = 'Електронна пошта*';
$_['entry_firstname']                = 'Iм\'я*';
$_['entry_telephone']                = 'Телефон*';
$_['entry_comment'] 	             = 'Комментарии к заказу';
$_['error_firstname']                = ' ';
$_['error_telephone']                = ' ';
$_['error_agree']                    = 'Для продовження, прочитайте будь ласка та поготьтесь з %s!';
$_['text_agree']                     = '<p>* - обов’язкові поля.</p><p>Підтверджуючи замовлення, ви приймаєте умови <a href="#"> угоди користувача</a></p>';
$_['entry_address_1']                = 'Адресa';

$_['text_home'] ='Головна';